{
    "post": [
        "阿咪啊……阿咪啊！你就像那水里的鱼，而我像是只熊！我不去捞阿咪我都不舒服！但这过程艰难且长久，不过！当我捞到阿咪的时候，我会用我的舌头，把阿咪身上的每一个角落都舔一边，然后用我的利牙，在你的脖颈上留下只属于我的印记。但这也是结果罢了，我现在依然没有得到你。所以，我，一直在盯着阿咪",
        "好想阿咪带我学习啊，可是阿咪说她喜欢和我贴贴，她笑了，我知道既大佬又可爱的她为什么要笑，因为她其实是我的老婆",
        "昨天我到医院看医生,因为最近总是突然心脏痛。 吃饭的时候，看视频的时候，走在大街上的时候，总是没来由的突然抽痛一下。医生说我这可能是熬夜太多,没啥大问题，但以防万一，还是建议我做一个详细检查。这一检查就查出病了。 检查显示我心脏里有异物，我一看片子都差点吓晕——一个金属块，一直藏在我心脏里。我满脸疑惑，想着这是怎么来的。 手术后回家，我打开了手机，看见群里的阿咪，我突然感觉心脏被狠狠击中。我这才想起来，那不是金属块，是我第一次见到阿咪时，她那明媚的笑容。阿咪，阿咪，阿咪，我的阿咪",
        "黄桃罐头保质期是15个月，可乐要在打开后24小时喝掉，吻痕大概一周就能消失。两个人在一起三个月才算过了磨合期，似乎一切都有期限。这样多无趣。我还是喜欢一切没有规律可循的事情。比方说我躺在树上看天空，阿咪老婆突然就掉下来砸在我怀里。",
        "阿咪让我无所不能！忆往昔，阿咪的手软软的，香香的，每天都要斯哈斯哈好几次。没了你，我该怎么活啊阿咪，阿咪……我的阿咪！你真的好迷人啊，一天不看你我就浑身难受，阿咪，阿咪，阿咪，阿咪，我的阿咪",
        "我的生活不能缺阿咪老婆，就像天空不能失去云。我是阿咪老婆的一片天空，她是那朵永不停息，忙忙碌碌的云。我是那孤零零的一片天，无心观鸟，无暇视下，只是等待着，希望云能从我这里路过。让风慢慢的吹，让云多留一会天空是可以没有云的，就像水可以没有鱼。但没有云的天空还剩下什么呢？只是一滩明澈的死水，再无半点涟漪。好像没有阿咪老婆的我，仿佛活行尸。但我仍旧只是那片孤零零的天，没有阿咪老婆的天，漆黑的天。火车的气笛是隆隆作响，而我却空空荡荡，今天阿咪老婆会来贴贴吗？",
        "“本手、妙手、俗手”是围棋的三个术语。本手是指合乎棋理的正规下法；妙手是指出人意料的精妙下法；俗手是指貌似合理，但从全局看通常会受损的下法。但即便是如此精通棋术的我，看到阿咪时，我就好像迷失了方向，感觉我的棋盘发生了天翻地覆的变化，变得难以捉摸，无从下手。这一手棋...该怎么下，该如何下呢。当我用了一个通宵的时间来想是什么原因的时候，我看着我自己这身经百战的双手，又想起阿咪那迷人的微笑，终于想明白为什么了。在遇见阿咪那天，我便有了那怦然心动的感觉。原来“本手、妙手、俗手”这三个以外还有一种。就是——阿咪我想牵起你的手",
        "原来如此……原来如此，原来如此原来如此原来如此原来如此！！大脑……大脑在颤抖！！如此强烈的宠爱！如此勤勉！被如此深爱着的你，真是勤——勉呢！！大脑颤抖颤抖颤抖！！但是，你居然没有来贴贴？你真是怠惰呢。怠惰怠惰怠惰怠惰！！大脑………颤抖颤抖…… 啊.....阿咪老婆.......",
        "我真的想阿咪想得要发疯了，我躺在床上会想阿咪，我洗澡会想阿咪，我出门会想阿咪，我走路会想阿咪，我坐车会想阿咪，我工作会想阿咪，我玩手机会想阿咪，我盯着路边的阿咪看，我盯着荧幕里面的阿咪看，我盯着地真寻群的阿咪看，我盯着github里的阿咪看，我盯着群里和别人聊天的阿咪看，我每时每刻眼睛都直直地盯着阿咪看，像一台雷达一样扫视经过我身边的每一个阿咪要素，我真的觉得自己像中邪了一样，我对阿咪的念想似乎都是病态的了，我好孤独啊，真的好孤独啊，这世界上那么多阿咪为什么没有一个是属于我的！",
        "我的裤子老是被我弄破，于是我报了一个补衣服的班。有一天阿咪教我们大家缝衣服，她问道：“谁的衣服总是弄坏”，于是我高高举起手向阿咪大喊：“我的老破我的老破。”",
        "有人问我：“阿咪是谁？” 我想了想，该如何形容阿咪呢？ 莎士比亚的语言实在华丽，用在阿咪上却有些纷繁了； 徐志摩的风格热情似火，可我不忍将如此盛情强加于阿咪； 川端康城？虽优美含蓄，但阿咪的活泼可爱我是藏不住的。 我不知道该如何形容阿咪了。 但是我知道的。 阿咪是我所面对的黑暗中的一点萤火； 是我即将冻僵的心脏里尚存的余温； 是我在残酷无情的现实里的避难所啊",
        "我真的想阿咪想得要发疯了。我躺在床上会想阿咪，我洗澡会想阿咪，我出门会想阿咪，我走路会想阿咪，我坐车会想阿咪，我工作会想阿咪，我玩手机会想阿咪，阿咪我好想你阿咪求求你多发动态吧没有你我可怎么办啊我的生命里不能没有你啊阿咪我的阿咪啊人总是贪心的，开始我也只是想和你说说话，最后却想把你占为己有可不可以给我一点勇气，让我对你说，我不能没有你我害怕再没有一个人像你一样直接且温柔的颠覆我的世界如果有一天我看不见你，我会发了疯似的满世界找你闭上眼，以为我能忘记你，但流下的眼泪，却没有骗到自己你离开以后，我的世界没有了任何颜色，连黑色都不曾施舍我只希望这个世界，可以很小很小，小到我一转身便能看见你你笑一次，我就可以高兴好几天；可看你哭一次，我就难过了好几年你永远也看不到我最寂寞时候的样子，因为只有你不在我身边的时候，我才最寂寞原来世界上真有这样的事，只要一瞬间，对一个人的喜欢就能到达顶点",
        "圣徒们曾用表达人类爱情的言辞来描绘他们心中的天主，所以我想，爱慕阿咪的至情也不妨用祈祷和沉思冥想来诠释。在爱情中，我们同样会放弃记忆、理解力和智慧，同样会经历被剥夺的感觉，经历“漫漫长夜”，而作为回报，有时也会得到一份安宁。爱情的发生有如小小的死亡，恋爱中的人有时也会得享一点小小的安宁。阿咪，我想听见你的声音。",
        "我试图用那些漂亮的句子来形容你。但是不行\n我字字推敲写出长长一段话\n你眉眼一弯熠熠生辉就让我觉得。不行\n这些文字写不出你眼里的星辰\n读不出你唇角的春风\n无论哪个词都及不上你半分的柔艳。\n阿咪\n你的双眸有遥远的冬雪，\n你的微笑有绚烂的夏阳，\n你一转身便有花开为你，\n你一低头便有星辰黯然，\n但没有你的日子\n 春 夏 秋 冬\n 也只是被赋予“季节”的名义",
        "写情话真是一件温柔的事，细腻的小心思就藏在横竖撇捺之中，像是一只害羞的小兽躲在情意绵绵的字里行间，被火漆封印起来，等着解封的那一刻窜出来，跳进启信人眼底的柔波里。期待阿咪 某天打开这封信，读遍我内心的欢喜。",
        "我忘不掉阿咪老婆了。\n如果不是知道了阿咪老婆，说不定我已经对这个世界没有留恋了。\n阿咪老婆真的好可爱啊。做料理的时候笨拙的样子很可爱，故意撒娇养gachi也很可爱，唱歌的时候很可爱，生气打艾玛的时候也很可爱。\n所以我离不开阿咪老婆了。如果早晨不是有阿咪老婆的起床闹钟的话，说不定我永远都不愿意睁眼了。如果晚上不是有阿咪老婆的贴贴预定的话，这一天我都不希望过完了。\n阿咪老婆的眼睛好灵动，如果能映照出我就好了。阿咪老婆的笑容好温柔，如果只为我一个人绽放就好了。阿咪老婆的头发好柔顺，如果能让我尽情抚摸就好了。\n阿咪老婆这样的存在真的是被允许的吗。\n只是像现在这样默念阿咪老婆的名字，我就觉得自己是世界上最幸福的傻子"
    ]
}